const user = [
  {
    name: "Lesabone",
    admin: true,
    online: false,
    banned: false,
    img: "https://i.pinimg.com/736x/fb/de/8b/fbde8bd661dc0cbfcc5976bef05b8711.jpg",
    bio: "В темноте, да в одиночестве",
    pastiAdded: 1526,
    pastiFav: 17,
    id: 1,
    userBg:
      "https://i.pinimg.com/originals/81/1a/3b/811a3b5e0eb3df1635bfb8081436114e.jpg",
    userPosts: [
      `Фотографирую 📸 закат🌆
  Будто пару ✌️ лет📅 назад🔙
  Без тебя😭 без тебя😭
  Без тебя-я-я😭
  Уйди🚪 в моем 👨 сердце 💔 свечи 🕯️ гаснут ⚫
  Становлюсь холодным 🥶
  Молчи 🤫 все не вечно♾️ все не важно 👔
  Я умру ☠️ свободным 🛣️
  Я не вижу 🦯 лиц 👨
  Я вижу 👀 твое нутро 🖤
  И среди него 🖤 мне не нравится👎 ничего 🙅‍♂️
  Просто прекрати 🛑 пос-пос-посещать 🚪 мои ебаные сны 💭
  Фотографирую 📸 закат🌆
  Будто пару ✌️ лет📅 назад🔙
  Без тебя😭 без тебя😭
  Без тебя-я-я😭
  Все👨‍👩‍👧‍👦 те лица 👨 что запечетлил📸
  Лишнее место 🗑️ пора удалить 🚮
  Думаю💭 что я остался один 🏝️
  Уже никогда ⌛ не останусь один 🏝️
  Уйди🚪 в моем 👨 сердце 💔 свечи 🕯️ гаснут ⚫
  Становлюсь холодным 🥶
  Молчи 🤫 все не вечно♾️ все не важно 👔
  Я умру ☠️ свободным 🛣️
  Я не вижу 🦯 лиц 👨
  Я вижу 👀 твое нутро 🖤
  И среди него 🖤 мне не нравится👎 ничего 🙅‍♂️
  Просто прекрати 🛑 пос-пос-посещать 🚪 мои ебаные сны 💭
  Фотографирую 📸 закат🌆
  Будто пару ✌️ лет📅 назад🔙
  Без тебя😭 без тебя😭
  Без тебя-я-я😭`,
      `Ребята не стоит вскрывать эту тему. Вы молодые, шутливые, вам все легко. Это не то. Это не Чикатило и даже не архивы спецслужб. Сюда лучше не лезть. Серьезно, любой из вас будет жалеть. Лучше закройте тему и забудьте что тут писалось. Я вполне понимаю что данным сообщением вызову дополнительный интерес, но хочу сразу предостеречь пытливых - стоп. Остальных просто не найдут.`,
    ],
    userMainBg: "",
  },
  {
    name: "Arthas",
    admin: false,
    online: true,
    banned: false,
    img: "https://i.pinimg.com/736x/fb/de/8b/fbde8bd661dc0cbfcc5976bef05b8711.jpg",
    bio: "В темноте, да в одиночестве",
    pastiAdded: 1526,
    pastiFav: 17,
    id: 0,
    userBg:
      "https://cutewallpaper.org/25/anime-background-wallpaper-gif/5-centimeters-per-second-scenery-gif-anime-scenery-wallpaper-scenery-wallpaper-anime-scenery.gif",
    userPosts: [
      `Фотографирую 📸 закат🌆
  Будто пару ✌️ лет📅 назад🔙
  Без тебя😭 без тебя😭
  Без тебя-я-я😭
  Уйди🚪 в моем 👨 сердце 💔 свечи 🕯️ гаснут ⚫
  Становлюсь холодным 🥶
  Молчи 🤫 все не вечно♾️ все не важно 👔
  Я умру ☠️ свободным 🛣️
  Я не вижу 🦯 лиц 👨
  Я вижу 👀 твое нутро 🖤
  И среди него 🖤 мне не нравится👎 ничего 🙅‍♂️
  Просто прекрати 🛑 пос-пос-посещать 🚪 мои ебаные сны 💭
  Фотографирую 📸 закат🌆
  Будто пару ✌️ лет📅 назад🔙
  Без тебя😭 без тебя😭
  Без тебя-я-я😭
  Все👨‍👩‍👧‍👦 те лица 👨 что запечетлил📸
  Лишнее место 🗑️ пора удалить 🚮
  Думаю💭 что я остался один 🏝️
  Уже никогда ⌛ не останусь один 🏝️
  Уйди🚪 в моем 👨 сердце 💔 свечи 🕯️ гаснут ⚫
  Становлюсь холодным 🥶
  Молчи 🤫 все не вечно♾️ все не важно 👔
  Я умру ☠️ свободным 🛣️
  Я не вижу 🦯 лиц 👨
  Я вижу 👀 твое нутро 🖤
  И среди него 🖤 мне не нравится👎 ничего 🙅‍♂️
  Просто прекрати 🛑 пос-пос-посещать 🚪 мои ебаные сны 💭
  Фотографирую 📸 закат🌆
  Будто пару ✌️ лет📅 назад🔙
  Без тебя😭 без тебя😭
  Без тебя-я-я😭`,
      `Ребята не стоит вскрывать эту тему. Вы молодые, шутливые, вам все легко. Это не то. Это не Чикатило и даже не архивы спецслужб. Сюда лучше не лезть. Серьезно, любой из вас будет жалеть. Лучше закройте тему и забудьте что тут писалось. Я вполне понимаю что данным сообщением вызову дополнительный интерес, но хочу сразу предостеречь пытливых - стоп. Остальных просто не найдут.`,
    ],
    userMainBg: "",
  },
];

export { user };
